tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "python@3.10"
brew "awscli"
brew "deno"
brew "docker-credential-helper"
brew "git-secrets"
brew "harfbuzz"
brew "inetutils"
brew "jq"
brew "pango"
brew "librsvg"
brew "nkf"
brew "php"
brew "pwgen"
brew "sheldon"
brew "terraform"
brew "tree"
brew "volta"
brew "wp-cli"
brew "zsh"
brew "aws/tap/aws-sam-cli"
cask "amazon-music"
cask "docker"
cask "jetbrains-toolbox"
cask "notion"
cask "typora"
